
/* Class = "NSTextFieldCell"; title = "Batch job"; ObjectID = "10"; */
"10.title" = "Toplu iş";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "WmS-A0-t67"; */
"WmS-A0-t67.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "iaw-vC-1Sk"; */
"iaw-vC-1Sk.title" = "Tablo Görünüm Hücresi";
